{
    "type": "FeatureCollection",
    "features": [
        {
            "type": "Feature",
            "geometry": {
                "type": "Point",
                "coordinates": [
                    -74.0226807,
                    40.6908199
                ]
            },
            "properties": {
                "title": "Billion Oyster Project",
                "HASPOPUP": true,
                "POPUPHEADER": "Billion Oyster Project",
                "POPUPFIELDS": "description",
                "LABEL": "Billion Oyster Project",
                "description": "Billion Oyster Project is an ecosystem restoration and education project aimed at restoring one billion live oysters to New York Harbor and engaging hundreds of thousands of school children through restoration based STEM education programs.  Students at New York Harbor School have been growing and restoring oysters in New York Harbor for the last six years.  They have learned to SCUBA dive safely, raise oyster larvae, operate and maintain vessels, build and operate commercial-scaled oyster nurseries, design underwater monitoring equipment and conduct long-term authentic research projects all in the murky, contaminated, fast moving waters of one of the busiest ports in the country.  Together and with the help of many partners these students have restored over eleven million oysters. Thirty-six public schools have partnered with the project to provide authentic, place-based science and math lessons through the lens of oyster restoration.  Each year, thousands of students participate in these learning opportunities."
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Point",
                "coordinates": [
                    -73.9404633,
                    40.7054817
                ]
            },
            "properties": {
                "title": "Sure We Can",
                "HASPOPUP": true,
                "LABEL": "Sure We Can",
                "POPUPHEADER": "Sure We Can",
                "POPUPFIELDS": "description",
                "description": "Sure We Can is a non-profit recycling center, community space and sustainability hub in Brooklyn where canners, students and neighbors come together through recycling, composting, gardening, art and other initiatives. Our mission is to support the local community, particularly the most vulnerable residents, and promote social inclusion, environmental awareness and economic empowerment. \nFor over 9 years, Sure We Can has supported canners, who are people that make a living collecting cans and bottles from the streets and redeeming them for 5 cents each. Today, it has evolved into a community center that promotes a sustainable urban culture and facilitates a circular economy."
            } 
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Point",
                "coordinates": [
                    -74.020366,
                    40.691937
                ]
            },
            "properties": {
                "title": "Cork Collective",
                "HASPOPUP": true,
                "LABEL": "Cork Collective",
                "POPUPHEADER": "Cork Collective",
                "POPUPFIELDS": "description",
                "description": "Finding ways to reuse cork."
            } 
        }
    ]
}
